{
    "HOST": "https://specialists.am/ru/",
    "FULL_ADDRESS": "Профессиональный сервисный центр Specialist, улица Езника Кохбаци 3/2, Ереван 0010",
    "BRAND": "Specialist",
    "LOCALITY": "Ереван",
    "STREET_ADDRESS": "Езник Кохбаци 3/2",
    "POSTAL_CODE": "0010",
    "COUNTRY": "AM",
    "TYPE": "ProfessionalService",
    "CURRENCY": "AMD",
    "CURRENCY_SIGN": "֏",
    "RATING": "4.9",
    "REVIEW_COUNT": "77",
    "REVIEWS" : [
        {
            "name": "Gleb",
            "reviewBody": "Все супер! Работа выполнена профессионально."
        },
        {
            "name": "Armen Hayrapetyan",
            "reviewBody": "Спасибо за быструю и качественную работу."
        },
        {
            "name": "Meri Mkrtchyan",
            "reviewBody": "Проблема была решена за один день, спасибо за хороший сервис!"
        },
        {
            "name": "Дмитрий Германенко",
            "reviewBody": "Позвонил по срочному вопросу, связанному со стиральном машиной — скоро начало бы заливать квартиру.Специалист быстро и качественно проконсультировал по телефону, дал четкие указания, общался очень приветливо. Спустя 5 минут проблема была решена, вызов на дом не потребовался. Крайне рекомендую!"
        },
        {
            "name": "Alexander Morgunov",
            "reviewBody": "Мастер коммуникабельный. Все сделал быстро, качественно, объяснил в чем была проблема. Буду обращаться всегда теперь сюда в случае поломок машинки 🫶🏻🫶🏻"
        },
        {
            "name": "Saten Yepremyan",
            "reviewBody": "Специалист оказал качественную услугу, тщательную работу и внимательное отношение. Я очень довольна и рекомендую его всем."
        },
        {
            "name": "Альфия",
            "reviewBody": "Спасибо за быструю и качественную работу. Устранили проблему стиральной машины на ура."
        },
        {
            "name": "Mariana Martirosian",
            "reviewBody": "Прекрасные специалисты. Приехали и оперативно устранили поломку стиральной машины. Очень профессиональный подход. Ваш контакт сохранила, буду всем рекомендовать!"
        },
        {
            "name": "Inga Melikyan",
            "reviewBody": "Наш отель сотрудничает с этими ребятами уже год. Под их контролем находятся все наши стиральные машины, сушилки, посудомоечные машины, несколько холодильников, газовые котлы, а также вся сантехника. Мы очень довольны их обслуживанием и работой. Хотелось бы, чтобы все в Армении работали так."
        },
        {
            "name": "Erik Ghazaryan",
            "reviewBody": "Наша семья знает Леонида много лет, и мы всегда обращались к нему по вопросам ремонта кухонной техники — холодильников, стиральных или посудомоечных машин. Он обслуживает нас и всех наших друзей уже много лет, и ни разу не было случая, чтобы он не оправдал наши ожидания."
        },
        {
            "name": "Inna Eritsyan",
            "reviewBody": "Наверное, это лучшие специалисты в Ереване по ремонту бытовой техники, особенно когда речь идет о ремонте холодильников и стиральных машин, в чем я не раз убеждалась. Спасибо за вашу ответственную работу, ребята."
        },
        {
            "name": "Араик Мкртичян",
            "reviewBody": "Они быстро приехали, нашли проблему и устранили её на месте. Вся семья довольна. Высокое качество и недорого) Большое спасибо."
        },
        {
            "name": "Naira Poghosyan",
            "reviewBody": "Благодарю за такой оперативный и профессиональный подход, а высокий интеллект специалиста стал приятным бонусом."
        },
        {
            "name": "Maria Avanesyan",
            "reviewBody": "Отличная работа, они отремонтировали мою стиральную машину и холодильник. Всё быстро и качественно. Спасибо."
        },
        {
            "name": "Lyudmila Shirvanyan",
            "reviewBody": "Превосходное обслуживание! Они отремонтировали нашу стиральную машину, от которой мы уже отказались ))) Спасибо."
        },
        {
            "name": "Armen Hayrapetyan",
            "reviewBody": "Отличные мастера. Я знаю их давно. Они ремонтировали технику в нашем отеле — две стиральные машины, холодильник. Сейчас лично понадобилась их помощь, и они отремонтировали мою посудомоечную машину. Очень профессиональные и знающие, рекомендую всем!"
        },
        {
            "name": "Константин Гаспарян",
            "reviewBody": "Молодцы, ребята. Они очень быстро отреагировали и отремонтировали мою стиральную машину и холодильник соседа. Главное — это было недорого. Спасибо, ребята."
        },
        {
            "name": "Artur Sukiasyan",
            "reviewBody": "Леонид — отличный мастер. Я давно его знаю. Он отремонтировал наш холодильник и стиральную машину, а теперь и посудомоечную. Настоятельно рекомендуем."
        },
        {
            "name": "Artur Davtyan",
            "reviewBody": "Молодцы! Отремонтировали мою стиральную машину, от которой уже все отказались."
        },
        {
            "name": "Anahit Tatosyan",
            "reviewBody": "Я очень довольна ими. Холодильник был отремонтирован очень быстро и недорого."
        },
        {
            "name": "Nina Galstyan",
            "reviewBody": "Благодарю мастера Леонида за качественную и добросовестную работу. За пунктуальность и эффективность. Я очень довольна работой."
        },
        {
            "name": "Gayane Barseghyan",
            "reviewBody": "Мы позвонили в эту службу и были удивлены уровнем ребят и их общей образованностью. Приятно общаться с такими людьми. Огромное спасибо, Specialist."
        },
        {
            "name": "ГАГИК МАНУКЯН",
            "reviewBody": "Они проделали отличную работу, отремонтировав мою стиральную машину. Работает как новая. Также они отремонтировали неисправный холодильник. Большое спасибо!"
        },
        {
            "name": "Julietta Safaryan",
            "reviewBody": "Спасибо за вашу безупречную и добросовестную работу. Если бы только все работали так."
        },
        {
            "name": "Robert Eloyan",
            "reviewBody": "Они быстро и эффективно отремонтировали наш холодильник. Рекомендую всем."
        },
        {
            "name": "Olga Mkoyan",
            "reviewBody": "Очень хорошее обслуживание. Они одновременно отремонтировали наш холодильник и стиральную машину. Быстро и недорого. Ребята приятно удивили меня. Рекомендую всем."
        },
        {
            "name": "Arusyak Mirzoyan",
            "reviewBody": "Отличные мастера! Я очень довольна ими. Обязательно рекомендую всем."
        },
        {
            "name": "Antonio Trusardy",
            "reviewBody": "Прекрасное обслуживание, отличные специалисты. У меня гостиничный бизнес, и у нас сразу вышли из строя несколько устройств — две стиральные машины, посудомоечная машина и один холодильник. Все были разных марок: Indesit, Haisense, Bosch, Electrolux. Ребята завершили ремонт всего за два визита. И то только потому, что запчасти для холодильника AEG не были сразу доступны. Спасибо вам за профессионализм, ребята."
        },
        {
            "name": "Джульета Саркисян",
            "reviewBody": "Карен — отличный мастер. Он отремонтировал нашу стиральную машину — только положительные эмоции. Всё было сделано очень хорошо и вовремя. Спасибо вам и вашим мастерам."
        },
        {
            "name": "Arman Avetisyan",
            "reviewBody": "Отличные мастера, качественное обслуживание! Настоятельно рекомендую."
        },
        {
            "name": "Hasmik Arakelyan",
            "reviewBody": "Очень хорошие специалисты. Рекомендую всем. Они отремонтировали мою посудомоечную машину и холодильник. Я очень довольна всем."
        },
        {
            "name": "Artak Vagramian",
            "reviewBody": "Они быстро, эффективно и недорого отремонтировали наш холодильник. Большое спасибо ребятам из «Specialist»."
        },
        {
            "name": "Arus Ohanyan",
            "reviewBody": "Они отремонтировали мою стиральную машину и холодильник. Очень быстро и качественно. Спасибо."
        },
        {
            "name": "War or Die",
            "reviewBody": "Отличное обслуживание. Ремонт стиральной машины выполнен вовремя и по доступной цене."
        },
        {
            "name": "Армен Минасян",
            "reviewBody": "Отличное обслуживание! Мастер по ремонту холодильников быстро прибыл, провёл диагностику и за хорошую цену отремонтировал. Я всем доволен. Рекомендую всем. Огромное спасибо..."
        },
        {
            "name": "Karina Hakobyan",
            "reviewBody": "Ребята — первоклассные мастера. В нашем холодильнике была неисправность, которую никто не мог исправить. Мы звонили специалистам из Вега и Зигзаг, но никто не смог понять, в чём дело. Техники из «Specialist» два дня «играли» с нашим холодильником, но в итоге отремонтировали его. Более того, они также отремонтировали газовый котёл, который хоть и работал, но давал сбои. Всё было приведено в порядок по самым высоким стандартам. Спасибо всей команде специалистов, я не ожидала такого уровня профессионализма в Армении."
        },
        {
            "name": "zoya evoyan",
            "reviewBody": "Очень рада, что наконец нашла этих ребят. Предыдущие мастера просто разочаровали меня. Зачем вообще браться за ремонт, если ничего не понимаешь? Ребята из «Specialist» быстро отреагировали, приехали и на месте отремонтировали стиральную машину. Всё было чисто, аккуратно и недорого. Спасибо мастеру за ваше мастерство."
        }
    ],

    "PHONE": "+37493316461",
    "WHATSAPP_URL": "https://wa.me/37493316461",

    "GOOGLE_URL": "https://g.co/kgs/p9UYBd9",
    "GOOGLE_REVIEWS_URL": "https://g.page/r/CZ14Zu0OJVhGEAE/review",
    
    "SLOGAN_TITLE": "Specialist Service",
    "SLOGAN_DESCRIPTION": "Specialist – сервисный центр с рейтингом 4.9/5. Профессиональный ремонт бытовой техники в Ереване",

    "COUNT_OF_BESTSELLERS_ON_INDEX_PAGE": 6,
    "COUNT_OF_PRODUCT_LINKS_IN_FOOTER": 15
}