{
    "HOST": "https://specialists.am/ru/",
    "FULL_ADDRESS": "Профессиональный сервисный центр Specialist, улица Езника Кохбаци 3/2, Ереван 0010",
    "BRAND": "Specialist",
    "LOCALITY": "Ереван",
    "STREET_ADDRESS": "Езник Кохбаци 3/2",
    "POSTAL_CODE": "0010",
    "COUNTRY": "AM",
    "TYPE": "ProfessionalService",
    "CURRENCY": "AMD",
    "CURRENCY_SIGN": "֏",
    "RATING": "4.9",
    "REVIEW_COUNT": "87",
    "REVIEWS": [
        {
            "name": "Nana Danielbek",
            "reviewBody": "Я просто поражена ответственностью, пунктуальностью, порядочностью и высоким профессионализмом представителей фирмы начиная с руководителя и заканчивая специалистом по ремонту холодильников Арменом. Огромное вам спасибо за проявленную заботу, скорость и добросовестно выполненную работу! Всем, кому нужен ремонт бытовой техники - непременно обращайтесь в эту фирму - точно будете довольны!!! Удачи и процветания вам ребята!!! Вы этого достойны!!!"
        },
        {
            "name": "Inna Eritsyan",
            "reviewBody": "Наверное, это лучшие специалисты в Ереване по ремонту бытовой техники, особенно когда речь идет о ремонте холодильников и стиральных машин, в чем я не раз убеждалась. Спасибо за вашу ответственную работу, ребята."
        },
        {
            "name": "Lyudmila Shirvanyan",
            "reviewBody": "Превосходное обслуживание! Они отремонтировали нашу стиральную машину, от которой мы уже отказались ))) Спасибо."
        },
        {
            "name": "Дмитрий Германенко",
            "reviewBody": "Позвонил по срочному вопросу, связанному со стиральном машиной — скоро начало бы заливать квартиру. Специалист быстро и качественно проконсультировал по телефону, дал четкие указания, общался очень приветливо. Спустя 5 минут проблема была решена, вызов на дом не потребовался. Крайне рекомендую!"
        },
        {
            "name": "Inga Melikyan",
            "reviewBody": "Наш отель сотрудничает с этими ребятами уже год. Под их контролем находятся все наши стиральные машины, сушилки, посудомоечные машины, несколько холодильников, газовые котлы, а также вся сантехника. Мы очень довольны их обслуживанием и работой. Хотелось бы, чтобы все в Армении работали так."
        },
        {
            "name": "Erik Ghazaryan",
            "reviewBody": "Наша семья знает Леонида много лет, и мы всегда обращались к нему по вопросам ремонта кухонной техники — холодильников, стиральных или посудомоечных машин. Он обслуживает нас и всех наших друзей уже много лет, и ни разу не было случая, чтобы он не оправдал наши ожидания."
        },
        {
            "name": "ГАГИК МАНУКЯН",
            "reviewBody": "Они проделали отличную работу, отремонтировав мою стиральную машину. Работает как новая. Также они отремонтировали неисправный холодильник. Большое спасибо!"
        },
        {
            "name": "Julietta Safaryan",
            "reviewBody": "Спасибо за вашу безупречную и добросовестную работу. Если бы только все работали так."
        },
        {
            "name": "Olga Mkoyan",
            "reviewBody": "Очень хорошее обслуживание. Они одновременно отремонтировали наш холодильник и стиральную машину. Быстро и недорого. Ребята приятно удивили меня. Рекомендую всем."
        },
        {
            "name": "Джульета Саркисян",
            "reviewBody": "Карен — отличный мастер. Он отремонтировал нашу стиральную машину — только положительные эмоции. Всё было сделано очень хорошо и вовремя. Спасибо вам и вашим мастерам."
        },
        {
            "name": "Nina Galstyan",
            "reviewBody": "Благодарю мастера Леонида за качественную и добросовестную работу. За пунктуальность и эффективность. Я очень довольна работой."
        },
        {
            "name": "Artur Sukiasyan",
            "reviewBody": "Леонид — отличный мастер. Я давно его знаю. Он отремонтировал наш холодильник и стиральную машину, а теперь и посудомоечную. Настоятельно рекомендуем."
        },
        {
            "name": "Alexander Morgunov",
            "reviewBody": "Мастер коммуникабельный. Все сделал быстро, качественно, объяснил в чем была проблема. Буду обращаться всегда теперь сюда в случае поломок машинки 🫶🏻🫶🏻"
        },
        {
            "name": "Artur Davtyan",
            "reviewBody": "Молодцы! Отремонтировали мою стиральную машину, от которой уже все отказались."
        },
        {
            "name": "Robert Eloyan",
            "reviewBody": "Они быстро и эффективно отремонтировали наш холодильник. Рекомендую всем."
        },
        {
            "name": "Армен Минасян",
            "reviewBody": "Отличное обслуживание! Мастер по ремонту холодильников быстро прибыл, провёл диагностику и за хорошую цену отремонтировал. Я всем доволен. Рекомендую всем. Огромное спасибо..."
        }
    ],

    "PHONE": "+37493316461",
    "WHATSAPP_URL": "https://wa.me/37493316461",
    "TELEGRAM_URL": "https://t.me/+37493916461",

    "GOOGLE_URL": "https://g.co/kgs/p9UYBd9",
    "GOOGLE_REVIEWS_URL": "https://g.page/r/CZ14Zu0OJVhGEAE/review",
    
    "SLOGAN_TITLE": "Specialist Service",
    "SLOGAN_DESCRIPTION": "Specialist – сервисная служба с рейтингом 4.9/5. Профессиональный ремонт крупной бытовой техники в Ереване"
}