{
    "indexPageTitle": "О нас",
    "title": "О нас и нашей работе",
    "subTitle": "Не нашли решение своей проблемы?",
    "subSign": "Идея",
    "subCauses": "Концепция",
    "btnText": "Вызвать мастера",
    "parentURL": "/ru/about/",

    "items": [
        {
            "slug": "",
            "title": "Экспертный подход",
            "sign": "Мы не нанимаем случайных людей, а только мастеров с большим опытом и прошедших нашу аккредитацию.",
            "causes": "В наши дни многие, не имея достаточного опыта и знаний, пытаются быстро заработать на ваших проблемах, не заботясь о качестве работы и последствиях. Наш подход исключает такую возможность. Вы всегда можете быть уверены, что вас обслуживает квалифицированный специалист с большим опытом и прошедший нашу аттестацию.",
            "slugs": [
                ""
            ]
        },
        {
            "slug": "",
            "title": "Выезд в день вызова",
            "sign": "Время — невосполнимый и ценный ресурс.",
            "causes": "Мы считаем, что должны максимально быстро реагировать на проблемы клиентов, особенно при ремонте холодильников и стиральных машин. Многие сервисы не могут приехать в день звонка, откладывая визит на 3–4 дня. У нас другой подход. Если вы не позвонили слишком поздно, мы сделаем всё возможное, чтобы помочь сегодня.",
            "slugs": [
                ""
            ]
        },
        {
            "slug": "",
            "title": "Доступные цены",
            "sign": "Многие люди считают, что сервисные центры берут дороже, чем частные мастера. Это не так!",
            "causes": "Частный мастер получает меньше заказов чем специализированный центр, поэтому ему приходится брать больше за один вызов, ведь неизвестно, когда будет следующий. У сервисного центра нет такой проблемы — заказы есть всегда.",
            "slugs": [
                ""
            ]
        },
        {
            "slug": "",
            "title": "Ремонт за один час",
            "sign": "По статистике, в 90% случаев ремонт со стороны наших мастеров длится менее часа.",
            "causes": "Если речь не идёт об особо сложных случаях, или когда имеем дело с конструктивными особенностями некоторого вида техники, то ремонт у наших мастеров обычно занимает не более часа.",
            "slugs": [
                ""
            ]
        },
        {
            "slug": "",
            "title": "Качественный ремонт",
            "sign": "Мы выполняем работу правильно с первого раза.",
            "causes": "Мы используем только качественные запасные части и расходные материалы и придерживаемся лучших отраслевых стандартов, чтобы техника была отремонтирована на высшем уровне.",
            "slugs": [
                ""
            ]
        },
        {
            "slug": "",
            "title": "Прозрачное ценообразование",
            "sign": "Никаких скрытых платежей или сюрпризов.",
            "causes": "До начала работ вы получите подробный прайс-лист, чтобы точно понимать, чего ожидать.",
            "slugs": [
                ""
            ]
        }
    ]
}